Tekla.Structures.ModelInternal.dotCreateDwgFromModel_t


Tekla.Structures.ModelInternal.dotCreateDwgFromModel_t.OnlySelected


Tekla.Structures.ModelInternal.dotCreateDwgFromModel_t.aFileName


Tekla.Structures.ModelInternal.dotCreateDwgFromModel_t.aFolder


Tekla.Structures.ModelInternal.dotCreateDwgFromModel_t.BasePoint


Tekla.Structures.ModelInternal.dotCreateDwgFromModel_t.BasePointGuid


Tekla.Structures.ModelInternal.dotCreateDwgFromModel_t.ObjectColoring


Tekla.Structures.ModelInternal.dotCreateDwgFromModel_t.ExportLayersAs


Tekla.Structures.ModelInternal.dotCreateDwgFromModel_t.ClientID


Tekla.Structures.ModelInternal.dotCreateDwgFromModel_t.Result


Tekla.Structures.ModelInternal.dotCreateDwgFromModel_t.ExportObjectsPassed


Tekla.Structures.ModelInternal.dotCreateDwgFromModel_t.ExportObjectsFailed


Tekla.Structures.ModelInternal.dotCreateDwgFromModel_t.UserName
